[
  "calendar",
  "obsidian-git",
  "dataview",
  "metadata-menu",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "copilot",
  "homepage",
  "obsidian-mind-map",
  "notebook-navigator",
  "obsidian-full-calendar",
  "obsidian-style-settings"
]