[
  "calendar",
  "obsidian-git",
  "dataview",
  "metadata-menu",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "copilot",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "homepage"
]